IDEA Open Model
SteelSetupCISC Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SteelSetupCISC class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SteelSetupCISC()
Public Sub New
See Also
Reference
SteelSetupCISC Class
IdeaRS.OpenModel Namespace